const jobs = [
  {
    img: require('@/assets/h5-job-hangzhou-05.jpg'),
    title: '大区总监',
    position: '工作地点：杭州',
    overlay: false,
    salary: '薪酬：20K - 40K',
    responsibility: `
      工作职责：
      1、负责所在区域的整体运营和日常管理，项目推进中对城市运营结果负责；
      2、对各区域代理商进行有效支持、培训和管理，包括团队搭建，销售培养、业绩跟进、拓客创新等，为其提供产品、销售以及团队文化等培训，赋能代理商销售和服务能力，提升代理商业绩水平，进而打造标杆代理商团队；
      3、从数据中发现问题，持续优化策略和计划，带领代理商团队完成业务目标，达成业绩；
      4、及时了解市场动态和终端客户情况，并与各部门有效配合，反馈产品意见、精进销售策略；
      5、总结梳理代理商团队工作中的关键动作，使之流程标准化并落地执行；
      6、制定代理商管理规则，规范代理商团队，及时防范相关风险，维护公司市场口碑。
    `,
    requirement: `
      任职要求：
      1、五年以上渠道开拓和管理经验，出色的人际沟通能力，极强的目标导向；
      2、具有SaaS软件，互联网相关行业从业经验者优先，有经销商、渠道商、分销商管理经验者优先；
      3、具备渠道洽谈能力和组织管理能力。，
      4、具备良好的市场分析、营销、谈判能力，人际沟通、协调、分析和解决问题的能力强；
      5、能适应出差。
    `
  },
  {
    img: require('@/assets/h5-job-hangzhou-05.jpg'),
    title: '品牌运营经理',
    position: '工作地点：杭州',
    overlay: false,
    salary: '薪酬：15K - 25K',
    responsibility: `
      工作职责：
      1、根据公司发展战略，进行品牌规划及品牌体系建设；包括品牌调研、品牌定位、品牌广告语梳理确定，击穿用户心智；
      2、完成品牌宣传片、产品宣传片、官网、线上线下的物料等内容策划设计；
      3、横向支持BD、招商、运营等部门的市场需求，从品牌定位、视觉到市场推广、落地执行，策划有效的运营活动方案；
      4、组织实施执行包括各种媒体公关传播、公关宣传、产品推广、异业合作等，促成Co-branding，提升市场声量；
      5、负责制定新媒体平台（包括但不限于微信、微博）建设方案，制定整体目标及传播策略。
    `,
    requirement: `
      任职要求：
      1、具备5年以上品牌、市场渠道拓展及传播经验；甲乙方均有工作经验优先。
      2、具备项目规划统筹及推进经验，熟悉相关线上+线下推广策略，拥有较好的跨部门沟通及协调能力。
      3、具备变革精神和创新意识，对0-1的项目具备创业热情；
      4、年轻，敬业、专业、自我驱动，具有开拓精神和团队协作精神，抗压能力强，乐于接受挑战；
      5、简历投递请附上代表作品及项目案例。
    `
  },
  {
    img: require('@/assets/h5-job-hangzhou-05.jpg'),
    title: '文案策划',
    position: '工作地点：杭州',
    overlay: false,
    salary: '薪酬：8K - 13K',
    responsibility: `
      工作职责：
      1、根据公司品牌宣传需要，负责公司新媒体平台内容撰写与维护，包括公司行业新闻、宣传资料、pr稿件等内容输出，具备运营推广思维；
      2、擅长撰写各类营销海报，创意海报，商业广告投放文案，文字通透抓人眼球，真正懂文案的加分；
      3、易拉宝、画册、主持稿、邀请函等各类线上线下基础物料希望你都擅长；
      4、与公司市场业务团队、企业文化团队等讨论、总结提炼核心传播要点，并输出创意概念；
      5、思维活跃，脑洞大，创意十足，能写各类长短视频脚本，大到企业宣传片，小到抖音脚本。
    `,
    requirement: `
      任职要求：
      1、本科以上学历，3年以上文案工作工作经验，最好就读广告、策划、新闻学、市场营销等相关专业；
      2、具备优秀的文案创作能力，擅长多种文字风格，能独立进行内容的选题、执行、出稿等工作；
      3、有责任心，理解力强，好沟通，不矫情，具备互联网人的创业精神。
    `
  },
  {
    img: require('@/assets/h5-job-hangzhou-05.jpg'),
    title: '商户运营',
    position: '工作地点：杭州',
    overlay: false,
    salary: '薪酬：10K - 15K',
    responsibility: `
      工作职责：
      KA服务团队，为花小易头部商家提供全生命周期的服务和运营，提供店铺操作指导和商家培训，运营玩法指导，帮助商家做持续经营提升，为KA商家的活跃率、成交量和满意度负责。

      工作内容：
      1、制定KA商家标准，删选出花小易KA商户，并要求其他部门配合签约入驻KA商户；
      2、提供系统操作指导：为花小易KA商家提供专属服务，解决商家使用产品过程中的操作需求；
      3、提供运营指导：通过数据分析，对商家店铺进行诊断，并给出解决方案，推进运营方案的落地，提升商家活跃率；
      4、提升商家满意：帮助商家使用花小易产品，及时解答商家的使用问题，让商家感受到有温度的服务体验；
      5、提升产品体验：能够主动总结挖掘及反馈客户的产品体验问题，推动产品优化迭代，传递产品价值；

      成长建议：
      1、商家服务能力：通过服务各行业零售商家的运营模式，深度了解行业动向、客户需求，积累行业运营经验，成长为行业资深运营专家；
      2、产品运营能力：掌握SaaS产品，供应链、ERP、CRM、财务等相关业务和知识，成长为既懂业务又懂产品的解决方案专家；
      3、个人能力：有项目PM意识，作为连接商家和产品的关键角色，充分锻炼沟通表达、逻辑思维、结果导向等能力，成长为具备核心竞争力的职业经理人。
    `,
    requirement: `
      任职要求：
      1、本科及其以上学历，1年以上电商或SaaS行业工作经验，有美业、丽人、教培、健身等商家服务和经营经验优先；
      2、具有业务敏感度，思路清晰，有较强的沟通能力和表达能力；
      3、具有良好的学习能力，有较强的自我驱动力和执行力，结果导向；
      4、有很好的服务意识和运营意识，坚信服务的价值，未来职业规划打算往运营方向发展。
    `
  },
  {
    img: require('@/assets/h5-job-hangzhou-05.jpg'),
    title: '平面设计师',
    position: '工作地点：杭州',
    overlay: false,
    salary: '薪酬：7K - 12K',
    responsibility: `
      工作职责：
      1、与策划或者其他需求方沟通，理解需求和流程，完成符合需求的视觉设计广告图；
      2、产品需求的广告图设计，商城商品销售广告图等；
      3、节日海报设计、节日活海报设计、网站内广告图设计；
      4、周边及线下物料简单设计；
      5、 微信公众号热门模型封面设计；
      6、公司三折页、名片、宣传单张等物料设计。
    `,
    requirement: `
      任职要求：
      1、熟练使用各种制图软件，如photoshop、Coreldraw、Indesign、illustrator等；
      2、有扎实的美术基础，能独立设计完稿；
      3、专业的审美能力、色彩感强，能够准确把握第三方的需求；
      4、较强的学习和沟通能力，良好的团队配合意识，工作认真、敬业；
      5、二年及以上相关工作经验。

      其他：业务高速发展期间单双周工作安排
    `
  },
  {
    img: require('@/assets/h5-job-hangzhou-05.jpg'),
    title: '大客户经理（实习）',
    position: '工作地点：杭州 / 重庆 / 柳州',
    overlay: false,
    num: '10人（提供转正机会）',
    salary: '收入组成：工资 + 奖励',
    responsibility: `
      工作职责：
      1、负责花小易系统推广，通过拜访美业、健身、培训等目标行业商户，向其讲解产品的功能、优势， 进而达成合作；
      2、通过后台数据反馈，发现商户问题并提供有效的解决方案，帮助商家运营，提升商家订单量和交易 额的增长；
      3、与公司各部门有效配合，快速有效地解决商户遇到的问题，及时处理来自商户的投诉、反馈、建议 等，提升商户的满意度；
      4、执行公司的销售策略，达成业绩目标，做好商户关系维护。
    `,
    requirement: `
      任职要求：
      1、 热爱销售，对互联网公司兴趣强烈；
      2、 执行力强+服务意识强+责任心强+学习能力强。
    `
  },
  {
    img: require('@/assets/h5-job-hangzhou-01.jpg'),
    title: 'BD经理',
    position: '工作地点：杭州',
    overlay: false,
    salary: '薪酬：10K - 15K',
    responsibility: `
      工作职责：
      1、负责花小易系统推广，通过拜访美业、健身、培训等目标行业商户，向其讲解产品的功能、优势，进而达成合作；
      2、通过后台数据反馈，发现商户问题并提供有效的解决方案，帮助商家运营，提升商家订单量和交易额的增长；
      3、与公司各部门有效配合，快速有效地解决商户遇到的问题，及时处理来自商户的投诉、反馈、建议等，提升商户的满意度；
      4、执行公司的销售策略，达成业绩目标，做好商户关系维护。
    
    
    `,
    requirement: `
      任职要求：
      1、专科以上学历， 1-3年以销售经验，有良好销售业绩，有本地服务类商家资源优先；
      2、 热爱销售，对互联网公司兴趣强烈；
      3、 执行力强+服务意识强+责任心强+学习能力强；
      4、具备大客户维护管理和精细化运营能力，对于客户的运营问题有洞察以及提供解决方案的能力。
    `
  },
  {
    img: require('@/assets/h5-job-hangzhou-02.jpg'),
    title: '渠道经理',
    position: '工作地点：杭州',
    overlay: false,
    salary: '薪酬：10K - 15K',
    responsibility: `
      工作职责：
      1、对代理商进行有效支持、培训和管理，包括代理商团队搭建，销售培养、业绩跟进、拓客创新等，为其提供产品、销售以及团队文化等培训，赋能代理商销售和服务能力，提升代理商业绩水平，进而打造标杆代理商团队；
      2、从数据中发现问题，持续优化策略和计划，带领代理商团队完成业务目标，达成业绩；
      3、及时了解市场动态和终端客户情况，并与各部门有效配合，反馈产品意见、精进销售策略；
      4、总结梳理代理商团队工作中的关键动作，使之流程标准化并落地执行；
      5、制定代理商管理规则，规范代理商团队，及时防范相关风险，维护公司市场口碑；
      6、从代理商的角度出发思考问题，保证与公司资源互补、目标一致的方向健康发展。
    `,
    requirement: `
      任职要求：
      1、本科以上学历，3年以上渠道开拓和管理经验，出色的人际沟通能力，极强的目标导向；
      2、具有SaaS软件，互联网相关行业从业经验者优先，有经销商、渠道商、分销商管理经验者优先；
      3、熟悉互联网产品的渠道代理商特点，
      4、具备良好的市场分析、营销、谈判能力，人际沟通、协调、分析和解决问题的能力强；
      5、能适应日常出差。
    `
  },
  {
    img: require('@/assets/h5-job-hangzhou-03.jpg'),
    title: '行政专员',
    position: '工作地点：杭州',
    overlay: false,
    salary: '薪酬：6K - 10K',
    responsibility: `
      工作职责：
      1、负责公司文件合同的管理工作，按规定入库建档登记等；
      2、负责制定公司办公室管理制度要求，对日常办公环境进行管理和维护；
      3、负责日常考勤管理和门禁系统管理工作；
      4、依据公司人力资源需求，做好员工内部调动（转岗）工作，办理转岗后的劳动合同变更手续；
      5、协助管理公司各项物资，包括固定资产和低值易耗品；
      6、负责来访接待工作、重要事项认真记录并传达给相关人员、不遗漏、延误；
      7、负责公共办公环境卫生清洁并保持整洁干净；
      8、领导交代的其他工作任务。
    `,
    requirement: `
      任职要求：
      1、专科以上学历，具备人力资源基础知识，并熟悉行政后勤工作，执行能力强；
      2、熟练使用Word、Excel等办公软件、会借助互联网查找资料；
      3、具有良好的沟通能力、协调能力、及较强的保密意识；
      4、熟练使用各种办公自动化设备；
      5、具有良好的适应能力、能在压力下工作。
    `
  },
  {
    img: require('@/assets/h5-job-hangzhou-04.jpg'),
    title: '短视频运营主管',
    position: '工作地点：杭州',
    overlay: false,
    salary: '薪酬：8K - 10K',
    responsibility: `
      工作职责：
      1、负责包括抖音、快手、微博等自媒体平台内容的视频输出；
      2、了解各自媒体平台的规则，策划出吸引粉丝的短视频内容；
      3、完成视频选题策划、脚本撰写、拍摄和剪辑；
      4、结合产品及品牌特性，在目标客户群体当中投放吸引注意力的视频作品；
      5、挖掘用户习惯、情感需求并结合新闻热点，策划出具有较高传播度的视频内容；
      6、熟悉各视频平台的运行模式，提高粉丝数量和粉丝活跃度。
    `,
    requirement: `
      任职要求：
      1、本科以上学历，3年以上短视频相关工作经历，有成功运营案例；
      2、热衷视频创作和镜头策划，熟悉短视频的运营机制和宣传推广技巧；
      3、较强的剧本撰写能力、分镜脚本策划能力，能统筹把控全局；
      4、思维活跃，有创意，良好的沟通表达能力，执行力好，团队合作意识强；
    `
  },
]

export default jobs