const newsDetail = [
  {
    id: 25,
    title: '花小易五月战报出炉，10000元现金奖励花落谁家？',
    date: '2021年06月11日',
    content_01: `
      <p style="text-align: center;">激动的心，颤抖的手</p>
      <p style="text-align: center; color: rgb(255, 76, 0);">「花小易星耀计划」</p>
      <p style="text-align: center; color: rgb(255, 76, 0);">5月奖励名单出炉！</p>
      <p style="text-align: center;">来看看这次花落谁家</p>
    `,
    img_01: require('@/assets/h5-news-img/news-9-02.png'),
    content_02: `
      <p style="text-align: center;">每一份努力都值得嘉奖</p>
      <p style="text-align: center;">再次恭喜以上合伙人朋友</p>

      <p style="text-indent: 2rem;">都说六月骄阳似火，在盛夏来临之际，花小易在此向各位合伙人朋友们道声辛苦了！</p>
      <p style="text-indent: 2rem;">同时，迎接这火热夏季，花小易也将星耀计划在6-8月进行了重磅升级，<span style="color: rgb(255, 76, 0);">多签约，多奖励，最高5万元奖励等你来战！</span></p>
    `,
    img_02: require('@/assets/h5-news-img/news-9-03.png'),
  },
  {
    id: 24,
    title: '知名教育机构跑路，消费维权难，花小易破解方法需「打七寸」',
    date: '2021年05月21日',
    content_01: `
      <p>课时上了一半，培训机构“踪迹”难寻了；花2万元报早教班，机构破产只赔千元；办了健身卡还没消费，健身会所也还没开业，老板却突然“蒸发”了……</p>
    `,
    img_01: require('@/assets/h5-news-img/news-8-02.png'),
    content_02: `
      <p>2020年以来，由于疫情影响，各行各业均受到比较大的冲击，许多企业营收降低、客流量减少，利润更是锐减，各地新闻中不时传出关于教育培训、运动健身机构关店的报道。</p>
      <p>根据中国消费者协会统计，疫情以来涉及家政、健身、教育培训等预付费类消费纠纷显著增加，一些无良企业甚至在“跑路”前大搞宣传促销，之后关门大吉、卷款走人。</p>
      <p style="text-align: center; color: rgb(255, 104, 39); font-size: 1.25rem; font-weight: 600;">“爆雷”频传</p>
      <p>2020年9月，知名橄榄球运动培训机构巨石达阵被传出资金困难、多个城市的校区大面积停课，相关事件受到央视财经频道关注和报道。</p>
    `,
    img_02: require('@/assets/h5-news-img/news-8-03.png'),
    img_03: require('@/assets/h5-news-img/news-8-04.png'),
    content_04: `
      <p style="text-align: center;">△ 橄榄球培训机构巨石达阵“停业” ，消费者维权难</p>
      <p>不少消费者在采访中表示，就在该机构停课前的一个月，还有课程顾问在大力推荐课程、建议家长们续费。</p>
    `,
    img_04: require('@/assets/h5-news-img/news-8-05.png'),
    content_05: `
      <p>此前，在线教育平台“学霸君”被传出运营困难、面临破产倒闭的消息给在线教育培训行业又蒙上一层阴影，中消协及部分省市消协接到了大量消费者来电反馈和求助。</p>
    `,
    img_05: require('@/assets/h5-news-img/news-8-06.png'),
    content_06: `
      <p>不少消费者表示，该企业在七八月份经营就已经出现困难，却仍在大肆宣传并正常收款卖课，不少消费者直言“交了好几万块钱，自家孩子却一节课都还没上”。</p>
      <p style="text-align: center; color: rgb(255, 104, 39); font-size: 1.25rem; font-weight: 600;">消费者维权困难</p>
      <p>面对相关机构主动关门停业或不得不停止经营的结果，消费者们无可奈何却也无力回天。</p>
      <p>律师提到，近年这类教育培训机构跑路，家长要求索赔的案件处于频发状态。“这类案件法律事实相对简单，基本培训机构都会败诉，但因为是正常经营的公司破产，消费者追回钱款较困难，这也是目前遇到的现实困境。”</p>
    `,
    img_06: require('@/assets/h5-news-img/news-8-07.png'),
    content_07: `
      <p style="text-align: center; color: rgb(255, 104, 39); font-size: 1.25rem; font-weight: 600;">花小易数字合约</p>
      <p style="text-align: center; color: rgb(255, 104, 39); font-size: 1.25rem; font-weight: 600;">双向约束成破题之策</p>
      <p>预付费消费不同于实体消费，消费者需提前预付一笔费用，才能享受到商家服务，这笔预付费用金额往往较大，在商家“爆雷”消息屡屡发生的今天，消费者难免会有些犹豫。</p>
      <p>但预付费困局并非无解，<span style="color: rgb(255, 104, 39);">通过花小易数字合约支付平台，消费者可以与商家约定付款期数，分段支付费用。如果商家跑路，消费者可申请取消合约，无需再支付后续费用。</span></p>
    `,
    img_07: require('@/assets/h5-news-img/news-8-08.png'),
    content_08: `
      <p style="text-align: center; color: rgb(255, 104, 39); font-size: 1.25rem; font-weight: 600; margin-top: 16px;">花小易解决2大收单难题</p>
    `,
    img_08: require('@/assets/h5-news-img/news-8-09.png'),
    content_09: `
      <p style="font-weight: bold;">01. 消费者与商户签订数字合约后，如果商户不能继续提供服务的，可以申请取消合约（不能单方面取消，需商户同意），打消消费者信任问题；</p>
      <p style="font-weight: bold;">02. 消费者一次性付款能力不足，可以通过数字合约，按周期（商户自定义）进行分段支付。花小易按周期从消费者账户代扣对应金额支付给商户。</p>
      <p>花小易的应用场景集中在线下预付式消费领域，如健身、丽人、美业、教培、亲子、休闲娱乐、租赁等，几乎涵盖近年来跑路事件发生最多的行业。</p>
      <p>我们坚信花小易将引领一场消费支付革命，客户可以得到极致的购物体验，商家可以得到更高转化率，一扫行业发展不规范积弊，帮助本地生活服务行业提升至更高的发展水平。</p>
    `,
    img_09: require('@/assets/h5-news-img/news-8-10.png'),
  },
  {
    id: 23,
    title: '会盟科技成为2021年度杭州市单用途商业预付卡协会会员单位',
    date: '2021年05月11日',
    img_01: require('@/assets/h5-news-img/news-7-02.png'),
  },
  {
    id: 22,
    title: '@所有合伙人，4月份城市合伙人PK结果来啦！',
    date: '2021年05月11日',
    content_01: `
      <p>各位合伙人朋友：</p>
      <p>现公布2021年度4月份城市合伙人奖励结果，恭喜以下3位合伙人朋友，同时希望其他合伙人再接再厉！</p>
    `,
    video_01: 'https://huaxiaoyi.oss-cn-hangzhou.aliyuncs.com/newsfile/1620715017552044.mp4',
    content_02: `
      <p style="text-align: center;">△ 点击播放，马上揭晓</p>

      <p style="text-align: center; color: rgb(255, 104, 39); font-size: 1.25rem; font-weight: 600; margin-top: 16px;">活动火热进行中</p>
      <p style="text-align: center; color: rgb(255, 104, 39); font-size: 1.25rem; font-weight: 600;">合伙人朋友们马上行动起来</p>
    `,
    img_02: require('@/assets/h5-news-img/news-6-02.png'),
  },
  {
    id: 21,
    title: '@所有合伙人，3月份城市合伙人PK结果来啦！',
    date: '2021年04月12日',
    content_01: `
      <p>亲爱的合伙人朋友们：</p>
      <p>首先感谢所有人对花小易的支持与付出。为了促进花小易项目快速发展，更好地实现本年度规划，花小易开展合伙人奖励政策，对表现优秀的合伙人进行奖励。</p>
      <p>现公布2021年度3月份奖励结果，恭喜以下3位合伙人朋友，同时希望其他合伙人再接再厉！</p>
    `,
    img_01: require('@/assets/h5-news-img/news-5-02.jpg'),
  },
  {
    id: 19,
    title: '杭州市商务局领导一行莅临花小易调研考察访问',
    date: '2021年03月10日',
    content_01: `
      <p>3月9日，杭州市商务局领导一行莅临花小易调研考察访问。</p>
      <p>杭州市商务局副局长郑永标、电子商务处处长胡锴、电子商务处副处长杨统昆、江干区商务局副局长余滢瑛等领导陪同调研。</p>
    `,
    img_01: require('@/assets/h5-news-img/news-4-02.jpeg'),
    img_02: require('@/assets/h5-news-img/news-4-03.jpeg'),
    content_03: `
      <p style="text-align: center;">△ 花小易CEO苏磊介绍相关产品，应用场景，及未来发展前景。</p>
    `,
    img_03: require('@/assets/h5-news-img/news-4-04.jpeg'),
    content_04: `
      <p>领导们对于花小易创新的数字合约模式非常认可，并且肯定了花小易在建设信用社会，无忧消费中发挥的作用和意义。</p>
    `,
    img_04: require('@/assets/h5-news-img/news-4-05.jpeg'),
    content_05: `
      <p>希望花小易不忘初心，勇往直前，更快更好的发展！</p>
    `
  },
  {
    id: 18,
    title: '转化率轻松提高5倍，花小易助您无单变有单，小单变大单',
    date: '2021年02月23日',
    content_01: `
      <p><span style="color: rgb(255, 104, 39);">获客、转化是商业永恒的话题。</span></p>
      <p>但是人口红利逐渐消失，获得新用户的难度逐年增加，流量越来越贵，营销成本居高不下。</p>
      <p>过去我们往往将运营的重点放在流量获取方面，但新的形势对于企业的精细化运营提出挑战。营销的重点要从流量转向留存，<span style="color: rgb(255, 104, 39);">每一个客户都流失不得，转化率成为业绩提升的关键。</span></p>
    `,
    img_01: require('@/assets/h5-news-img/news-3-02.jpg'),
    content_02: `
      <p>这些问题在教育行业尤为突出，看一看每年新出生人口数量就可以知道，这个行业的需求量不仅不会增加，反而要逐年下降。最近几年教育行业的融资事件主要集中在头部机构也说明了资本市场对于教育行业的态度。中小型机构无法与头部机构比拼砸钱买流量，就必须在转化率上下功夫。</p>
      <p>当前，影响教育、健身、丽人等行业转化率的首要因素就是信任问题。</p>
      <p>过去几年，这些行业被一些人做成了短线行业，新玩家不断涌现，做不了多长时间就关店跑路。每一则机构倒闭的新闻都是对于行业整体信誉的损害，制约了转化率的提升。</p>
    `,
    img_02: require('@/assets/h5-news-img/news-3-03.jpeg'),
    content_03: `
      <p>行业长期不规范发展推高了机构<span style="color: rgb(255, 104, 39);">获取用户信任的成本</span>，在预付费模式下如何获取用户的信任？这是这些行业亟待解决的问题。</p>
    `,
    img_03: require('@/assets/h5-news-img/news-3-04.jpg'),
    content_04: `
      <p><span style="color: rgb(255, 104, 39);">花小易</span>应时而生，打破千万线下门店困局，通过数字化技术与信用数据创新融合，服务并赋能千万线下商户，旨在帮助中国千万家实体门店完成<span style="color: rgb(255, 104, 39);">数字化转型升级</span>，解决<span style="color: rgb(255, 104, 39);">获客、转化、复购</span>等一系列问题。</p>
      <p>花小易运用创新的<span style="color: rgb(255, 104, 39);">数字合约</span>技术开创了<span style="color: rgb(255, 104, 39);">边享边付</span>消费新模式，赋予消费者信用消费能力，帮助消费者与商家之间建立信任。</p>
    `,
    img_04: require('@/assets/h5-news-img/news-3-05.png'),
    content_05: `
      <p>教育、健身、丽人等行业客单价普遍较高。特别是教育，对于普通家庭来说是一笔不小的开支，动辄几千甚至上万元的费用不可能眼睛都不眨一下就花出去，教培机构倒闭的新闻则跳动着家长的神经。</p>
      <p>如何让家长相信教培机构？这是销售人员花费大量口舌也未必能解决的问题。但<span style="color: rgb(255, 104, 39);">花小易可以轻松破解这个制约转化率的难题</span>。</p>
    `,
    img_05: require('@/assets/h5-news-img/news-3-01.jpg'),
    content_06: `
      <p>商家通过花小易可以为用户提供<span style="color: rgb(255, 104, 39);">边享边付</span>的新选择。在花小易可以设置不同的缴费模式，付费周期、次数均由商家根据门店情况<span style="color: rgb(255, 104, 39);">个性化运营</span>，大幅提升销售人员的促单<span style="color: rgb(255, 104, 39);">成交率</span>。</p>
      <p>而且<span style="color: rgb(255, 104, 39);">花小易减轻了用户一次性消费支出的资金压力</span>，极大降低了用户的付费阻力，原来无法签下的用户现在就可以成交。</p>
      <p>销售人员可以向客户说明，如果商家不能继续提供服务，花小易也将停止扣款。而且花小易不是金融产品，根本不存在传统分期产品中无法享受服务还要继续还款的问题。边享边付打消了客户的顾虑，信任问题得到解决。</p>
    `,
    img_06: require('@/assets/h5-news-img/news-3-06.png'),
    content_07: `
      <p>假设原来100个到店的客户只有10个人可以成交，现在有了花小易，剩下的90个人里面又可以转化出三四十个分阶段支付的新客户。</p>
      <p>客户的资金压力降低了，销售人员可以向顾客推销更多产品，长期使用花小易，门店的<span>客单价也会得到明显提升</span>。</p>
      <p>花小易运用数字合约技术同时实现了<span style="color: rgb(255, 104, 39);">无单变有单，小单变大单</span>。</p>
      <p>我们坚信花小易将引领一场消费支付革命，客户可以得到极致的购物体验，商家可以得到更高转化率，一扫行业发展不规范积弊，帮助本地生活服务行业提升至更高的发展水平。</p>
    `
  },
  {
    id: 17,
    title: '@所有花小易合伙人，新年奖励第一弹来啦，四重奖励等你拿！',
    date: '2021年02月19日',
    content_01: `
      <p>首先祝所有合伙人开工大吉，感谢你们对花小易的付出与支持。</p>
      <p>为了促进花小易项目快速发展，更好地实现本年度规划，花小易现对星耀计划进行升级，对在3-5月内表现优秀的合伙人进行奖励。本次升级将设立四重奖励：分别是开户奖、开单奖、月度最佳合伙人奖以及月度进步最快合伙人奖。</p>
      <p>多签约，多收益！奖励详情见下图海报：</p>
    `,
    img_01: require('@/assets/h5-news-img/news-2-02.jpg'),
  },
  {
    id: 16,
    title: '上海交大专家组深度调研花小易项目，为团队进行指导和战略规划',
    date: '2021年02月03日',
    content_01: `
      <p>2月2日，上海交大专家组来到杭州对花小易团队进行了为期两天的深入调研，花小易CEO苏磊先生带领团队迎接了专家组四人一行。本次调研由上海交大安泰经管学院原党委书记、中国企业发展研究院院长余明阳教授负责，并委托文创学院副院长薛可教授带队。专家组有针对性地为花小易提供了多方位指导和战略规划。</p>
      <p>花小易是基于大数据时代，运用数字合约技术打造的，服务于本地生活的信用消费平台。花小易开创了边享边付的消费新模式，旨在帮助中国千万家实体门店完成数字化转型升级，为线下交易提供中间担保，解决实体门店获客、转化、复购等一系列问题。</p>
      <p>花小易的创新得到了专家组高度重视，因而有了此次杭州之行。在两天的调研走访中，花小易团队与专家组成员展开了深刻的交流，团队成员收获满满。</p>
    `,
    img_01: require('@/assets/h5-news-img/news-1-01.jpg'),
    content_02: `
      <p style="text-align: center;">△ 调研指导结束后，苏磊先生向余明阳教授及专家组成员们表示感谢，并同专家组合影留念。</p>
    `
  },
]

export default newsDetail